Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/21_id_513100.html.tmx
Source language: nob
Languages: sme

source: Hensikten er bl.a. å vurdere utviklingen av disse organisasjonene, og se hvilken betydning de har for duodjiutøverne og for lokalmiljøet.
sme: áiggan lea ee. árvvoštallat dáid organisašuvnnaid ovdáneami, ja oaidnit makkár mearkkašupmi dain leat duojá ­riidda ja báikegoddái.

source: Opplæringskontoret for reindrift og duodji i Varangerbotn har hatt ansvaret for en lærlingordning i duodji som et toårig prosjekt fra 2004.
sme: Boazodoalu ja duoji oahppokantuvra Vuotnabađas lea ovddasvástidan oahpahalliortnega duojis guovtti jagáš prošeaktan 2004 rájes.

source: Det har skjedd i samarbeid med fylkeskommunene i Troms og Finnmark.
sme: Dát lea leamaš ovttas Romssa ja Finnmárkku fylkkagielddaiguin.

source: Målet med prosjektet har vært å sikre rekruttering til fagopplæring i duodji.
sme: Prošeavtta ulbmilin lea leamaš sihkarastit ahte ođđa oahppit álget duoji fágaohppui.

source: Man har oppnådd flere lærlingkontrakter i duodji, og flere av disse har tatt fagbrev.
sme: Dál lea fidnen máŋga oahpahallišiehtadusa duojis, ja máŋggas sis leat váldán fágareivve.

source: Fagbrevet forutsetter gjennomført yrkesteori.
sme: Fágareive eaktuda ahte čađaha fidnoteoriija.

source: Erfaring viser at yrkesteori gir best utbytte av læretida.
sme: Vásáhusat leat ahte fidnoteoriija lea oahppanáiggis buoremus ávkin.

source: Sametinget går inn med finansiering slik at ordningen kan videreføres frem til alle lærlingene har avsluttet sine kontrakter.
sme: Sámediggi ruhtada dán ortnega vai dainna sáhttá joatkit gitta dassá go visot oahpahallit leat loahpahan šiehtadusaideaset.

source: Sametinget har utdelt arbeidsstipendier til duodjiutøvere som vil videreutvikle sine virksomheter.
sme: Sámediggi lea juolludan bargostipeanddaid duojáriidda guđet áigot ovddidit doaimmaideaset.

source: Det er også satt i gang etablereropplæring og et arbeid med merkevarebygging.
sme: Lea vel álggahuvvon álggaheaddjioahppu ja mearkagálvodoaimma bargu.

source: Sametinget har utarbeidet en rapport om fritak fra moms for duodjiutøvere, som virkemiddel for å bedre lønnsomheten i duodjinæringen.
sme: Sámediggi lea čállán raportta ahte duojárat eai galggašii dárbbašit máksit lassiárvodivada, vai ná buoridivččii gánnáheami duojis.

source: Se også Sametingets årsmeldinger 2006 (punkt 9.1) og 2007 (punkt 10.1).
sme: Geahča maiddái Sámedikki 2006 jahkedieđáhusa čuoggá 9.1 ja 2007 jahkedieđáhusa čuoggá 10.1.

source: Verdiskapingsprogrammet for næringskombinasjoner har tiltak for duodji.
sme: Lotnolasealáhusaid árvoháhkanprográmmas leat doaibmabijut duoji várás.

source: På oppdrag fra Kultur- og kirkedepartementet er det gjennomført en utredning av feltet tradisjonelt håndverk, jf. kap. 14.12.4.
sme: Kultur- ja girkodepartemeantta gohččuma mielde lea árbevirolaš duodji čielggaduvvon, gč. 14.12.4 kap..

source: 20.5.4 Reiselivsutvikling i samiske strøk
sme: 20.5.4 Mátkeealáhusaid ovddideapmi sámi guovlluin

source: Den nasjonale reiselivsstrategien «Verdifulle opplevelser.
sme: Nationála mátkeealáhusstrategiija «Verdifulle opplevelser.

source: Regjeringens reiselivsstrategi» slår fast at innsatsen innenfor reiseliv skal rettes inn mot visjonen «verdifulle opplevelser» og derigjennom legge til rette for at reiselivet skal være verdifullt for både besøkende, lokalsamfunn, bedrifter, ansatte og miljøet.
sme: Regjeringens reiselivsstrategi» nanne ahte bargu mátkeealáhusas galgá leat višuvnna guvlui «árvvolaš vásáhusat», ja dan bokte láhčit dili nu ahte mátkeealáhus galgá leat árvvolaš sihke galledeaddjiide, báikegottiide, fitnodagaide, bargiide ja birrasii.

source: Det er skissert tre hovedmål:
sme: Dasa leat sárgojuvvon golbma váldomihtu:

source: Økt verdiskaping og produktivitet i reiselivsnæringen
sme: Lassi árvoháhkan ja buvttadeapmi mátkeealáhusas

source: Levedyktige distrikter gjennom flere helårs arbeidsplasser innenfor reiselivsnæringen
sme: Birgennávccalaš guovllut go leat eanet birrajagi bargosajit mátkeealáhusas

source: Norge – et bærekraftig reisemål
sme: Norga – ceavzilis mátkkoštanrádjá

source: Samisk reiseliv er ofte sesongbetont og drives i mange tilfeller i kombinasjon med andre virksomheter, gjerne primærnæringer.
sme: Sámi mátkeealáhus lea dávjá jahkodagaid mielde ja jođihuvvo dávjá lotnolasat eará doaimmaiguin, áinnas vuođđoealáhusaiguin.

source: Samiske reiseliv preges av at natur, samisk kultur, samiske kulturtradisjoner, samisk mat og «samiske opplevelser» inngår i et konsept basert på kulturell og økologisk bærekraft.
sme: Sámi mátkeealáhusa dovdomearkan lea ahte luondu, sámi kultuvra, sámi kulturvierut, sámi borramuš ja «sámi vásáhusat» gullet muhtin konseptii mii lea vuođđuduvvon kultuvrralaš ja ekologalaš ceavzilvuhtii.

source: Det har blitt en økende etterspørsel etter opplevelsesprodukter med tilknytning til samisk levesett, som inkluderer salg av mat og duodji-produkter.
sme: Dađis lea lassánan jearru vásáhusbuktagiidda mat leat sámi eallinvuogi oktavuođas, ja masa gullá vel vuovdit borramuša ja duoji.

source: Det er utviklet forskjellige slags virksomheter som svar på denne etterspørselen, ofte småskala bedrifter, i kombinasjon med annen virksomhet.
sme: Máŋggalágan doaimmat leat ásahuvvon dán jearu dihtii, dávjá uhcánmeari buvttadeaddji fitnodagat, lotnolasat eará doaimmain.

source: Dette gjelder både kystområder og innland.
sme: Dát guoská sihke riddoguovlluide ja siseatnamii.

source: Forskjellige former for produksjon av samisk kunst og samiske ytringsformer bidrar til arbeidsplasser og sikring av bosettingen i samiske distrikter.
sme: Sámi dáidagiid ja sámi ovdanbuktinvugiid máŋggalágan ráhkadanvuogit ásahit sámi guovllui-de bargosajiid nu ahte olbmot dohko bisánit. Dákkár buktagiin leat ain ollu vejolašvuođat.

source: Det er spesielle forhold knyttet til det å «selge» reiselivsprodukter baser på reindrift, innlandsfiske og fjordfiske som et genuint opplevelsesprodukt til turister.
sme: Lea hui erenomáš go galgá «vuovdit» mátkeealáhusbuktagiid mat leat boazodoalu, sáiva ­guollebivddu ja vuotnabivddu vuođul áibbas erenomáš vásáhusbuktagin turisttaide.

source: Denne formen for reiseliv innebærer at hvert enkelt hushold engasjerer seg, og at det skjer en verdiskaping lokalt, uten økt press på naturressursene, og som bidrar til vedlikehold og styrking av samisk kultur og identitet.
sme: Dát mátkeealáhusvuohki mearkkaša ahte juohke dállodoallu lea fárus, ja ahte árvoháhkan geavvá báikkálaččat, eaige luondduriggodagat goariduvvo dan bokte. Dát baicce bisuha ja nanne sámi kultuvrra ja identitehta.

source: Det er et stort uutnyttet potensial i å utvikle denne formen for lokal aktivitet.
sme: Leat ain ollu vejolašvuođat ovddidit dákkár báikkálaš doaibmavuogi.

source: Fjordfisketurisme gir muligheter for turistopplevelser i samiske kyst- og fjordområder som varierer med årstidene.
sme: Vuotnaguolástanturismmas leat sámi riddo- ja vuotnaguovlluin vejolašvuođat turistavásáhusaide mat molsašuddet jahkodagaid mielde.

source: Tradisjonelt har fisket i samiske bosettingsområder vært drevet som produksjon på husholdsnivå i kombinasjon med andre næringer, som jordbruk, sauehold, etc..
sme: árbevirolaččat lea sámi ássanguovlluid guollebivdu leamaš dállodoallodásis lotnolasat eará ealáhusaiguin, nugo eanadoaluin, sávzadoaluin jna..

source: Denne formen for turisme forutsetter at aktørene driver i kombinasjon med fiske, siden det er selve fiskeopplevelsen man skal selge.
sme: Dákkár turismavuohki eaktuda ahte doaimmaheaddjit barget lotnolasat guollebivdduin, go jo lea guollebivdovásáhusčorggi maid áigot vuovdit.

source: Det gjør turistproduktet eksklusivt, men det gjør også at det bare kan drives i et begrenset omfang.
sme: Dan geažil lea turistabuvtta áibbas erenomáš, muhto dan iige sáhte jođihit eará go ráddjejuvvon mahtodagas.

source: Det er gjort en del lokale satsinger på fjordfisketurisme.
sme: Vuotnaguolástanturisma lea geahččaluvvon muhtin báikegottiin.

source: Reindriftsturisme baserer seg på at s amiske områder har Europas mest vitale og lettest tilgjengelige reindriftskultur.
sme: Boazodoalloturisma lea vuođđuduvvon dasa ahte sámi guovlluin lea Eurohpás dat boazodoallokultuvra mii lea eallisamos ja gosa álkimus beassá.

source: Potensialet i samisk reindriftsturisme er i dag et natur- og kulturbasert reiseliv, hvor målet for turistene er å oppleve natur og kultur, og delta i reindriftens aktiviteter.
sme: Sámi boazodoalloturismma potensiála lea dál luonddu- ja kulturvuođđuduvvon mátkeealáhus, mas turisttaid ulbmilin lea vásihit luonddu ja kultuvrra, ja searvat boazodoalu doaimmaide.

source: Opplevelsene vil variere mellom sesongene, ettersom reinen er på vinterbeite eller på sommerbeite.
sme: Vásáhusat molsašuddet jahkodagaid mielde, dan mielde go bohccot leat dálveorohagas dahje geasseorohagas.

source: Dette er en form for turisme som er basert på kulturell og økologisk bærekraft, og hvor forholdet mellom dyr og menneske står i sentrum.
sme: Dát lea dakkár turismavuohki mii lea vuođđuduvvon kultuvrralaš ja ekologalaš ceavzilvuhtii, ja mas ealli ja olbmo gaskavuohta lea guovddážis.

source: Potensialet for innlandsfisketurisme er stort.
sme: Sáivaguolástanturismmas lea stuorra potensiála.

source: Det finnes anslagsvis rundt 25 millioner fiskere i Europa.
sme: Eurohpás lea árvvu mielde 25 miljovnna guolásteaddji.

source: Ser man på Finnmark, så er omlag 60 000 små og store innsjøer og vassdrag et unikt fiskeressursgrunnlag for denne målgruppen.
sme: Finnmárkku ektui, de sullii 60 000 uhcit ja stuorát jávrri ja čázádaga leat áidnalunddot guolleresursavuođu dán ulbmiljovkui.

source: Bare en liten del av disse fiskeressursene er i dag utnyttet som basis for lokal verdiskaping knyttet til reiselivsutvikling.
sme: Dušše oasáš dáid guollevalljodagain leat dál geavahuvvon vuođđun báikkálaš árvoháhkamii mákteealáhusovdánahttima oktavuođas.

source: Man ser en begynnende utvikling av komplette «fisketurismepakker» som inkluderer transport, guiding, overnatting og mat innenfor en samisk ramme.
sme: Dás sáhttá oaidnit ahte dievas «guolleturismapáhkat» ovdánahttojit, masa gullet sáhttu, ofelastin, idjadeapmi ja borramuš sámi birrasa vuođul.

source: Særlig for familieturistene er gårdsturisme en aktivitet som kan innarbeides som kombinasjon med fisketurisme knyttet både til innlandsfiske, reindrift, og kanskje mest til elvefiske, som i Tanadalen.
sme: áinnas bearašturisttaide lea doalloturisma dakkár doaibma maid sáhttá ráhkadahttit lotnolasat guolleturismmain oktan sihke sáivaguollebivd, ­duin boazodoaluin, ja veadjá eanemus johkabivd, ­duin nugo Deanuleagis.

source: Gårdsturismen kan gi gode koplinger til formidling av mattradisjoner, kunst og kultur, og mer omfattende «turistpakker».
sme: Doalloturisma sáhttá bures heivehuvvot borramušvieruid, dáidaga ja kultuvrra, ja viidát «turistapáhkaid» gaskkusteapmái.

source: Samiske mattradisjoner som har lokal forankring, har et potensial til å utvikle seg både i et lokalt og regionalt marked.
sme: Sámi borramušvieruin, mat leat báikkálaččat gullevaččat, lea potensiála ovddidit sihke báikkálaš ja regionála márkaniin.

source: Variasjonen i de samiske miljøene er stor når det gjelder tilberedning både av fisk, reinkjøtt og sauekjøtt.
sme: Sámi birrasiin leat stuorra erohusat sihke guoli, bohccobierggu ja sávzza ­bierggu ráhkadeamis.

source: Dette er en småskala matproduksjon hvor det er store utfordringer knyttet til å markedsføre produktene på en rimelig og effektiv måte.
sme: Ii buvttaduvvo nu ollu borramuš ain oktanaga, ja leat vel stuorra hástalusat daid vuovdalit govttolaš ja beaktilis vuogi mielde.

source: Det er noen begynnende etableringer innen videreforedling av lammekjøtt og reinkjøtt.
sme: Dál leat álgigoahtán vuovdit náláštuhtton lábbá ­bierggu ja bohccobierggu.

source: Det er et generelt behov for å stimulere til innovasjon og produktutvikling med basis i samisk kultur.
sme: Oppalaččat dárbbašuvvo oalgguhit inno-vašuvdnii ja buvttaovdánahttimii sámi kultuvrra vuođul.

source: Det gjelder å anspore til videreutvikling av samisk design, og å initiere merkevarebygging knyttet til produkter med basis i primærnæringene, slik at de også kan inngå som komponenter i småskala reiseliv.
sme: Sámi designa galggašii sáhttit ovddidit, ja álggahit mearkagálvobargguin dakkár buktagiidda mat leat vuođđoealáhusaid vuođul, nu ahte datge sáhttet leat oasit uhcitlágan mátkeealáhusain.

source: Det er store utfordringer knyttet til utvikling av duodjinæringen (samisk husflid og håndverk).
sme: Hui stuorra hástalusat leat duodjeealáhusa ovdánahttimis.

source: Næringen har et stort potensial når det gjelder produktutvikling med basis i samisk kultur.
sme: Ealáhusas leat stuorra vejolašvuođat buvttadanovdánahttimis sámi kultuvrra vuođul.

source: Sametinget, Duodjeinstituhtta og de samiske duodjiorganisasjonene arbeider med å realisere det potensial som ligger i salg av duodjiprodukter av høy kvalitet.
sme: Sámediggi, Duodjeinstituhtta ja sámi duodji ­searvvit barget vai sáhttá ollašuhttit dan potensiála mii lea alladását duoji vuovdimis.

source: De er en stor utfordring å finne de rette markedene og de rette salgsarenaene for duodjiprodukter.
sme: Stuorra hástalussan lea gávdnat dujiide daid rivttes márkaniid ja rivttes vuovdinbáikkiid.

source: Det er utfordringer mht. reiselivspakker og nettverksbygging mellom lokale reiselivsaktører.
sme: Boksa 21.4 Sámi kulturárbi mátkeealáhusovddideami vuođđun Divttasvuona suohkanis

source: Det har i flere sammenhenger vært fokusert på behovet for samarbeid mellom lokale reiselivsaktører for å sikre helhetlige «pakker» for turister i samiske områder.
sme: Govus 21.3 Divttasvuona suohkan Nordlánddas árran julevsámi guovddáš lea ráhkadan pilotprošeavtta, man ulbmilin lea ahte sámi kultuvrra galgá sáhttit atnit resursan servodatovdánahttimis.

source: Det har vært pekt at det nå er tid for å få utdanningsinstitusjoner på banen med tilbud om guideopplæring for å sikre en formidling av kulturkunnskap og naturforvaltning i pakt med lokal og samisk tradisjon.
sme: Vuolggasadjin lea čohkket ja duođaštit báikkálaš árbevirolaš máhtu, ja mihttun lea ee. ovddidit máhttovuođđuduvvon mátkeealáhusa báikkálaš sámi kultuvrra vuođul.

source: Likeledes er det behov for å bygge opp kompetanse innen ledelse, regnskap, markedsføring, salg m.m. knyttet til reiselivsutvikling.
sme: Prošeakta vuolgá mearas, ja nannánguovlluin, ja galgá duođaštit sámi sániid ja dadjanvugiid, ja árbevierročorggi ja árbevirolaš daguid čađaheami.

source: Det er utfordringer knyttet til etikk og formidling av samisk kultur i reiselivssammenheng.
sme: Julevsámi guovllus galgá registreret, dokumenteret, ja publiseret dieđuid sámi árbevirolaš máhtus.

source: Sametinget har ved flere anledninger presisert at det er utfordringer knyttet til å formidle samisk levesett og produkter på en ekte og troverdig måte, og som sikrer et etisk nivå.
sme: Mearra: Meara oktavuođas galggašii dokumenteret máŋggalágan guollesajiid, nugo sáidesajiid ja háhkasajiid, ja árbeávdnasiid mat gullet guolástussii.

source: Slike presentasjoner må være i samsvar med samiske interesser, normer og skikker.
sme: Ovdamearkkat lea máhtu čáhcerávgga ja máttu birra. Dát leat vierut mat dálge leat oahppásat sámi guovlluin.

source: Det er ikke gitt hvordan man skal sikre at samisk kultur formidles slik at det oppfyller disse kriteriene.
sme: Máddu sáhttá ihtit jus menddo ollu bivdá, lea vuovdái, dahje guoli ii divššo nugo galgá.

source: En forutsetning kan bl.a. være at samiske lokalsamfunn går god for innholdet og at det er samiske interesser som står bak en slik formidling.
sme: Čohkket dieđuid máŋggalágan guolástanvugiid birra lea dehálaš báikemáhttu, ja lea dehálaš dokumenteret sániid ja dadjanvugiid mat gullet guolástussii, ja guolástanvuohkái.

source: I de forskjellige former for opplevelsesturisme er det lokalsamfunnet eller familiene selv som er «opplevelsen», hvilket bør sikre en eksklusiv og genuin opplevelse.
sme: Dát sáhttá mahkáš leat liinna atnit, dahje dokumenteret fierpmástallama, dahje čohkket daid dieđuid makkár guliid bivde, ja goas lei dábálaš daid bivdit.

source: Dette er også viktig fordi de reisende og reiselivsnæringen fort vil se om produktene ikke holder mål.
sme: Dát lea máhttu das mo galggai leat luonddus, ja maid galggai vuhtii váldit go vánddardii vuovddis ja váriin.

source: Samer har vist til at produkter produsert i andre land har vært presentert som en del av samisk kultur, og har vært solgt som samiske produkter.
sme: Prošektii gullá vel čohkket árbemáhtu vuoiŋŋalaš eanadagas, ja dokumenteret ja čohkket iešguđet resursasajiid maid sámi álbmot lea geavahan.

source: Her vil en gjennomført produktmerking være en utfordring.
sme: Dát sáhttet leat gámasuoidnejeakkit dahje luomesajit.

source: Boks 21.4 Samisk kulturarv som grunnlag for reiselivsutvikling i Tysfjord kommune
sme: Dehálaččat leat maiddái kulturmuittut eanadaga árbevirolaš geavaheami oktavuođas.

source: Figur 21.3 Tysfjord kommune i Nordland árran lulesamisk senter har utviklet et pilotprosjekt som har som mål at den samiske kulturen skal kunne brukes som ressurs i samfunnsutviklingen.
sme: Mihttun: Ceavzilis mátkeealáhusa ovdánahttin: árran dáhttu ee. ahte prošeakta galgá sáhttit láhčit dili dasa ahte árbevirolaš máhtu sáhttá báikkálaččat geavahit, nu ahte sáhttá ovddidit máhttovuođđuduvvon mátkeealáhusdoaimmaid báikkálaš sámi kultuvrra vuođul.

source: Utgangspunktet er innsamling og dokumentasjon av lokal tradisjonell kunnskap, og målet er bl.a. en utvikling av kunnskapsbasert reiseliv med basis i lokal samisk kultur.
sme: Máŋgga oktavuođas lea giddejuvvon fuomášupmi ahte dárbbašuvvo ovttasbargu báikkálaš mátkeealáhusdoaimmaheaddjiid gaskkas vai sámi guovlluin sihkkarastá ollislaš «páhkaid» turisttaide.

source: Prosjektet går ut fra havet, og landområdene, og tar sikte på å dokumenterer samiske ord og uttrykk, samt selve tradisjonen og utførelsen av tradisjonelle gjøremål.
sme: Lea daddjon ahte dál livččii áigi oažžut mielde oahppoásahusaid mat fállet ofelastinoahpu, vai sihkkarastá ahte gaskkustuvvo kulturmáhttu ja luondduhálddašeapmi báikkálaš ja sámi árbevieruid mielde.

source: Man vil registrere, dokumentere, og publisere informasjon om samisk tradisjonell kunnskap i det lulesamiske området.
sme: Seamma láhkai dárbbašuvvo lasihit gealbbu jođiheamis, rehketdoalus, vuovdaleamis, vuovdimis jna. mátkeealáhusovdánahttima oktavuođas.

source: Havet: I tilknytning til havet ønsker man å dokumentere ulike typer fiskeplasser, slik som seigrunner og uerklakker, samt tradisjonsmateriale knyttet til fiske.
sme: Sámediggi lea máŋgii aiddostahttán ahte leat hástalusat das ahte galgá gaskkustit sámi eallinvuogi ja buktagiid albma ja jáhkehahtti láhkai, ja mii sihkkarastá ehtalaš dási.

source: Dette er tradisjoner som ennå i dag er kjent i de samiske områder.
sme: Dákkár ovdanbuktimat galget leat sámi beroštumiid, normmaid ja vieruid mielde.

source: «Maddo» kan vise seg dersom man tar for mye fisk, er grådig, eller ikke behandler fisken godt.
sme: Eaktun sáhttá ee. leat ahte sámi báikegottit dohkkehit dan sisdoalu ja ahte sámi beroštumit dat dan gaskkustit.

source: Innsamling av kunnskap om ulike fiskemetoder er en viktig lokal kunnskap og det er viktig å dokumentere ord og utrykk knyttet til fisket, og måten fisket gjennomføres på.
sme: Iešguđetlágan vásáhusturismafálaldagain lea báikegoddi dahje bearaščorgi dat «vásáhus», mii berrešii sihkarastit sierralágan ja áidnalunddot vásáhusa.

source: Dette kan eksempelvis være bruken av line og gangvad, eller dokumentasjon av garnsetting, evt. innsamling av tradisjon på hva slags fisk som ble fanget, og når det var vanlig å foreta dette fisket.
sme: Dátge lea dehálaš, go mátkkošteaddjit ja mátkeealáhus johtilit fuobmájit dolletgo buktagat dási. Sámi mátkeealáhusa joatkkaovdánahttimii lea dehálaš ahte dat mii čájehuvvo sámi kultuvrras ja sámi butkagiin dollet kvalitehtalaš dási.

source: Dette er kunnskap om hvordan man oppførte seg i naturen, og hvordan man skulle forholde seg når man gikk i skogen og på fjellet.
sme: Sápmelaččat leat čujuhan dasa ahte buktagat mat eará riikkain leat ráhkaduvvon, leat gohčoduvvon sámi kultuvrra oassin, ja leat vuvdon sámi buktagin.

source: Et mål: Utvikling av et bærekraftig reiseliv.
sme: Dása livččii buvttamerken hástalussan.

source: Reiselivet har lenge brukt samisk kultur i markedsføringen og salg av spesielt Finnmark.
sme: Mátkeealáhus lea guhká geavahan sámi kultuvrra márkanfievrrideamis ja vuovdimis, áinnas Finnmárkku.

source: Det som går igjen i markedsføringen er koftekledde samer, rein, samebryllup og til en viss grad duodji.
sme: Vuovdaleamis geardduhuvvojit nugo gávttehassápmelaččat, bohccot, sámeheajat ja muhtin muddui vel duodji.

source: Det er viktig at markedsføringen skjer på en ekte og troverdig måte og at de samiske samfunnene aksepterer en slik fokusering, og at også samisk kultur og næringsliv kan dra nytte av en slik markedsføring.
sme: Lea dehálaš ahte vuovdaluvvo albma ja jáhkehahtti vuogi mielde ja ahte sámi servodagat dohkkehit dákkár guovdilastima, ja ahte sámi kultuvra ja ealáhusatge ožžot ávkki dákkár vuovdaleamis.

source: Fra samisk hold er det pekt på at det ikke finnes lovverk som kan forby eller hindre kommersialisering av samiske symbolverdier.
sme: Sápmelaččaid beales lea cuiggoduvvon ahte eai leat lágat mat sáhttet gieldit dahje heađuštit sámi symbolárvvuid kommersialiserema.

source: Det gjelder kofter, gjenstander med samisk ornamentikk, samisk mytologi, joik og lignende.
sme: Dát guoská gávttiide, dujiide main lea sámi ornamentihkka, sámi mytologiijai, luohtái ja sullasaččaide.

source: Ved bruk og formidling av samiske kulturuttrykk er det viktig at dette gjøres av personer og institusjoner med kulturell kompetanse og lokalkunnskap.
sme: Sámi kulturosiid geavaheamis ja gaskkusteamis lea dehálaš ahte dan dahket dakkár olbmot ja ásahusat main lea kultuvrralaš máhttu ja báikediehtu.

source: Sametinget har gjennom sin støttepraksis bidratt med finansiering av et kulturbasert næringsliv og flere kommersielle foretak innen reiseliv der opplevelser står i fokus – det kan være safari, samisk mat, fjordfiske og overnatting, innlandsfiske, elvebåtturer, m.m..
sme: Sámediggi lea doarjjageavadis bokte veahkkin ruhtadan kulturvuođđuduvvon ealáhusaid ja máŋga kommersiála mátkeealáhusfitnodaga, main vásáhusat leat guovddážis – ja mat sáhttet leat safari, sámi borramuš, vuotnabivdu ja idjadeapmi, sáivaguollebivdu, johkafanasmátkkit jna..

source: Det legges opp til at det planlagte Verdiskapingsprogrammet for næringskombinasjoner også skal styrke reiselivet i samiske strøk.
sme: Plánejuvvon árvoháhkanprográmma lotnolasealáhusai ­dege galggašii nannet mátkeealáhusa sámi guovl.

source: Nærings- og handelsdepartementet har bedt Innovasjon Norge om å utvikle et kompetanseprogram som blant annet tar for seg opplevelsesproduksjon, distribusjon og pakking, bl.a. for å sette fokus på helhetlige produkter av høy kvalitet.
sme: Ealáhus- ja gávpedepartemeanta lea bivdán Innovasjon Norge ovddidit gealboprográmma mii earret eará fuolaha vásáhusbuvttadeami, distribušuvnna ja páhkkema, ee. vai gidde fuomášumi alladását ollislaš buktagiidda.

source: Dette kompetanseprogrammet vil også kunne ha relevans for samiske reiselivsprodusenter.
sme: Dát gealboprográmma guoskkašii vel sámi mátkeealáhusbuvttadeaddjiide.
